"AlertSomePercentTitle" = "%d%% verbleiben"; // 90% Remaining
"AlertOnePercentTitle" = "Ihr Mac wird gleich herunterfahren";
"AlertChargingTitle" = "Lädt...";
"AlertChargingStoppedTitle" = "Ladegerät entfernt";
"AlertChargingCompleteTitle" = "Ladevorgang abgeschlossen";
"AlertOverheatingTitle" = "Überhitzt";
"AlertLimitedTitle" = "Unzureichende Akkuladung …";
"AlertDeviceConnectedTitle" = "'%@' verbunden"; // 'Joe's Headphones' Connected
"AlertDeviceDisconnectedTitle" = "'%@' getrennt"; // 'Joe's Headphones' Disconnected
"" = "Unbekannt";
"AlertDeviceCalculatingTitle" = "Berechne...";

"AlertEstimateSummary" = "**%@** bis leer"; // 1 hour, 32 minutes until empty
"AlertPercentSummary" = "Zeit, das Kabel zu holen!";
"AlertStartedChargeSummary" = "Vollständig geladen um **%@**."; // Fully charged at 2:32pm
"AlertChargedSummary" = "Ihr Akku ist vollständig geladen.";
"AlertOverheatingSummary" = "Hohe Temperaturen reduzieren die Akkukapazität und können langfristigen Schaden verursachen.";
"AlertLimitedSummary" = "Akkuladung für Termin '%@' möglicherweise zu gering.";

"TimestampHourFullAlertDeviceUnknownTitleLabel_Plural" = "%d Stunden";
"TimestampHourFullLabel_Single" = "%d Stunde";
"TimestampHourFullLabel_Plural" = "%d Stunden";
"TimestampMinuteFullLabel_Plural" = "%d Minuten";
"TimestampMinuteFullLabel_Single" = "%d Minute";
"TimestampMinuteDaysLabel_Plural" = "%d Tage";
"TimestampMinuteDaysLabel_Single" = "%d Tag";
"TimestampHourAbbriviatedLabel" = "h";
"TimestampMinuteAbbriviatedLabel" = "min";
"TimestampDayAbbriviatedLabel" = "d";
"TimestampNeverLabel" = "Nie";
"TimestampNowLabel" = "Vor einigen Augenblicken";

"SettingsWebsiteLabel" = "Unterstütze die Entwicklung";
"SettingsQuitLabel" = "Beenden";
"SettingsPinnedLabel" = "An Bildschirm anheften";
"SettingsEightyLabel" = "Lade bis 80%";
"SettingsRateLabel" = "Bewerte BatteryBoi";
"SettingsEfficiencyLabel" = "Energiesparmodus";
"SettingsCheckUpdatesLabel" = "Nach Updates suchen";
"SettingsNewUpdateLabel" = "Neues Update installieren";
"SettingsDisplayLabel" = "Anzeige";
"SettingsDisplayCycleLabel" = "Anzahl Ladezyklen";
"SettingsDisplayPercentLabel" = "Prozentsatz";
"SettingsDisplayEstimateLabel" = "Zeit";
"SettingsDisplayNoneLabel" = "Leer";
"SettingsDisplayHiddenLabel" = "Ausgeblendet";
"SettingsEnabledLabel" = "Aktiviert";
"SettingsDisabledLabel" = "Deaktiviert";

"SettingsAboutLabel" = "Über";
"SettingsCustomizationLabel" = "Anpassungen";
"SettingsSoundEffectsLabel" = "Soundeffekte";
"SettingsTriggersLabel" = "Befehle";
"SettingsNotificationsLabel" = "Benachrichtigungen";
"SettingsPrereleasesLabel" = "Beta-Versionen";

"SettingsCustomizationMenuLabel" = "Menüleistensymbol";
"SettingsCustomizationThemeDarkLabel" = "Dunkel";
"SettingsCustomizationThemeLightLabel" = "Hell";
"SettingsCustomizationThemeSystemLabel" = "System";
"SettingsCustomizationThemeTitle" = "Erscheinungsbild";

"UpdateStatusCheckingLabel" = "Suche nach Updates...";
"UpdateStatusIdleLabel" = "Zuletzt überprüft: %@"; // Last Checked: 4 hours ago
"UpdateStatusEmptyLabel" = "Keine Updates verfügbar";
"UpdateStatusNewLabel" = "Neues Update verfügbar!";

"AboutTitle" = "BatteryBoi, kostenlos, für immer, für alle...";
"AboutBodyOne" = "In der hektischen App-Landschaft, wo Geldbeutel oft wegen wiederkehrenden Abonnements leiden, ist BatteryBoi 100% kostenlos & Open-Source, für immer!";
"AboutBodyTwo" = "Die Erstellung einer so gut aussehenden App ist das Ergebnis vieler Tage Arbeit, Blut, Schweiß und manchmal Tränen. Deshalb bitte ich Menschen und Unternehmen, die es sich leisten können, eine Spende in Erwägung zu ziehen.";
"AboutBodyThree" = "Spenden halten die Lichter an und sorgen für kontinuierliche Updates und Fehlerbehebungen.";
"AboutBodyFooter" = "Danke - Joe (Gründer von BatteryBoi)";
"AboutGithubAction" = "GitHub";
"AboutDonateAction" = "Spenden";
"AboutShareAction" = "Teilen";

"BluetoothDeviceHeadphonesLabel" = "Kopfhörer";
"BluetoothDeviceMouseLabel" = "Maus";
"BluetoothDeviceGamepadLabel" = "Spielcontroller";
"BluetoothDeviceSpeakerLabel" = "Lautsprecher";
"BluetoothDeviceKeyboardLabel" = "Tastatur";
"BluetoothDeviceOtherLabel" = "Andere";
"BluetoothConnectLabel" = "Verbinde";
"BluetoothDisconnectLabel" = "Trennen";
"BluetoothDisconnectedLabel" = "Nicht verbunden";
"BluetoothDistanceProximateLabel" = "Auf dem Tisch";
"BluetoothDistanceNearLabel" = "Im selben Raum";
"BluetoothDistanceFarLabel" = "In einem anderen Reich";
"BluetoothInvalidLabel" = "Keine Akku-Informationen";

"OnboardingHideIconTitle" = "Standardmäßiges Batterie-Symbol ausblenden";
"OnboardingHideIconSubtitle" = "Sie können das Standardmäßige Batteriesymbol ausblenden, indem Sie zu Systemeinstellungen > Kontrollzentrum > Batterie > In Menüleiste anzeigen gehen";
"OnboardingHideIconButton" = "Verstanden";

"OnboardingNotificationsTitle" = "";
"OnboardingNotificationsBody" = "";
"OnboardingInsightsTitle" = "";
"OnboardingInsightsBody" = "";
"OnboardingBluetoothTitle" = "";
"OnboardingBluetoothBody" = "";
